import React from 'react'
import Header from '../components/header'

export const AboutPage = () => {
  return (
    <div>
        <Header/>
        <h1>about page</h1>
        <p>ლუარსაბ თათქარიძე ის პერსონაჟია, რომელიც ყველა ქართველში ზის, როგორც ერთხელ თქვა ჭოლა ლომთათიძემ, პერსონაჟი, რომლის გამოც ილია ჭავჭავაძეს პირველად დაემუქრნენ სიკვდილით.

ამ პერსონაჟისთვის ილიამ თავისი პირადი თვისებები გაიმეტა, მათ შორის, გარეგნული ნიშნები, არა მხოლოდ ჭამის სიყვარული (რომელიც ჩვენი ნაციონალური თვისებაა), არამედ სიღრმისეული მსჯელობაც ჭამა-სმაზე, რაც ასევე უაღრესად დამახასიათებელია ჩვენთვის.

რა თქმა უნდა, სატირულ ნაწარმოებზე ვსაუბრობთ და ლუარსაბი უარყოფითი პერსონაჟია, მაგრამ მეტისმეტად საყვარელი კი გამოუვიდა. ლუარსაბის გარეშე სრულიად წარმოუდგენელია ქართული ყოფა. ის გაკიცხული პერსონაჟია, ნაჩვენებია მისი სიბრიყვე, სიჯიუტე, შეცდომები, მაგრამ, ამ სიძულვილში რაოდენი სიყვარულია?!

თუკი ლუარსაბ თათქარიძეში ვინმე ნაწილობრივ მაინც ვერ იცნობს თავს, ეტყობა, საკმარისად ქართველი არ არის, იმიტომ, რომ ქართველობა მხოლოდ ტარიელობა, ავთანდილობა და ალუდა ქეთელაურობა არაა. ლუარსაბ თათქარიძე ქართველი ხალხისთვის ნაჩვენები წითელი ბარათია, ეს არის სარკე, რომელშიც ჩვენ ჩავიხედეთ.</p>
    </div>
  )
}
